Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=684_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Vuosi 2013
smn: Ihe 2013

source: Tällä sivulla on kuvia Sajoksen tapahtumista vuoden 2013 aikana.
smn: Taan siijđost láá koveh Saijoos tábáhtusâin ive 2013 ääigi.

source: Uusin kuva ylimmäisenä.
smn: Uđđâsumos kove pajemužžân.

source: Käsityöpajassa saksalainen 26-hengen ryhmä.
smn: Kietâtyejipáájást saksalâš 26-ulmuu juávkku/A German group of 26 people joined to the Handicraft workshop at Sajos.

source: Sajoksen käsityöpajassa kovien käsitöiden ohjaaja on Ville Rasmus.
smn: Saijoos kietâtyejipáájást korrâ tuojij stivrejeijee lii Ville Rasmus.

source: Inarilainen vastavalmistunut artesaari Sunna Valkeapää oli kesän 2013 pehmeiden saamenkäsityöpajojen ohjaaja.
smn: Aanaarlâš eidu valmâštum artesaan Sunna Valkeapää lii keesi 2013 sämikietâtuojij pargopáájái stivrejeijee.

source: Tässä Sunna ompelee käsityömalleja.
smn: Täst Sunna kuáru kietâtyejimallijd.

source: Lähiruokaa porosta -tapahtuma Inarin Poro Anára Boazu -kulttuuriviikolla 3.4.13.
smn: Šišne, njuškomeh, leđđee, čimččâheh...

source: Kuvassa perinneruokien taitaja Lea Magga (vasemmalla), keittiömestari Kimmo Palokangas ravintola Gallasta (oikealla) ja tilaisuuden juontaja Hotelli Kultahovin keittiömestari Heikki Nikula.
smn: 7.6.13 Aldapurrâmâš poccust -tábáhtus Aanaar Puásui -kulttuurohhoost 3.4.13.

source: Ráidu -käsityönäyttelystä 8.2.-10.3.2013.
smn: Kove: Jan Erik Paadar

source: Kuvat: Jouni Männistö
smn: Aldapurrâmâš poccust -tábáhtus 3.4.2013.

source: Raidu-näyttelystä.
smn: Lávdástellen ärbipurrâmâšâi taaiđâr Lea Magga (čižetbeln), kievkkânmiäštár Kimmo Palokangas raavâdviäsu Gallast (uálgisbeln) já tilálâšvuođâ jođetteijee Hooteel Kollehovi kievkkânmiäštár Heikki Nikula.

source: Työ: Ritva Tammela.
smn: Kove: Jan Erik Paadar.

source: Kuva: Jouni Männistö
smn: Aldapurrâmâš poccust -tábáhtus 3.4.2013.

source: Safa II -hankkeen kokous Soljussa.
smn: Kove: Jan Erik Paadar

source: Skábmagovat 2013.
smn: Aldapurrâmâš poccust -tábáhtus Sajosist 3.4.13.

source: Mari Boinen konsertti Sajoksessa 1.2.2013.
smn: Kove: Jan Erik Paadar

source: Kuvat: Marja Männistö
smn: Aldapurrâmâš Poccust -tábáhtusâst 3.4.2013.
